export default [
    {
      src: '/images/slides/slide-0.png',
      text: 'Для примера мы показали вам его лицо. В первой серии он прячется в подвале за мониторами, и пусть борода не собьёт вас с толку. Найдите героя и нажмите на паузу — ему не терпится отдать вам промокод.'
    },
    {
      src: '/images/slides/slide-1.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста.'
    },
    {
      src: '/images/slides/slide-0.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х2'
    },
    {
      src: '/images/slides/slide-1.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х3'
    },
    {
      src: '/images/slides/slide-0.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х4'
    },
    {
      src: '/images/slides/slide-1.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х5'
    },
    {
      src: '/images/slides/slide-0.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х6'
    },
    {
      src: '/images/slides/slide-1.png',
      text: 'А тут для примера мы показали вам другой текст. Лалалала. Больше текста богу текста. Х7'
    },
]